@extends('layouts.app')
@section('title','新闻详情')

@section('content')
    <div class="page-banner">
        <img src="images/news-banner.jpg">
    </div>

    <div class="page-current">
        <p class="container">
            您当前的位置：<a href="index.html">首页</a> > <a href="news.html">新闻中心</a> > 公司新闻
        </p>
    </div>

    <div class="list-news-show  container">
        <h1 class="title">珍岛集团创始人·总裁赵旭隆受邀参加虹口区院士专家工作站座谈会并发表演讲</h1>
        <p class="info">来源: 珍岛集团&nbsp;&nbsp;&nbsp;&nbsp;点击量: 360 </p>
        <p>在科技创新领域，珍岛集团分别与复旦大学、上海大学、华师大等知名院校达成战略伙伴关系，分别成立了云计算、大数据、智能营销等不同领域的产学研合作平台。2015年6月，珍岛口区科技小巨人企业、高新技术企业、双软认证企业、院士专家工作站、上海名牌企业等多项荣誉资质称号。<br/>
            研发的外贸网站优化平台。外销宝软件功能分为客户管理、日志管理、域名管理、资源站管理、工单管理、优化管理、软件参数设置几大模块；
        </p>
        <br/>
        <p>
            12月14日下午，2016虹口区院士专家工作站座谈会于虹口区政府1号楼召开。珍岛集团创始人·总裁赵旭隆作为上海市优秀院士专家工作站—珍岛集团院士专家工作站管理委员会代表受邀参加本次座谈会，并就如何进一步提升虹口区院士专家工作站建设问题发表演讲。本次座谈会主要围绕“如何推进虹口区工作站内涵建设，畅通工作站之间交流渠道”为主题展开交流讨论。珍岛集团院士专家工作站作为本次被邀请的两家市优秀院士专家工作站代表之一，工作站管理委员会代表赵旭隆结合珍岛集团院士专家工作站近几年专研成果和经验，向在座市、区领导及其他17家虹口区院士专家工作站代表分享相关意见和建议。
        </p>
        <br/>
        <p align="center">
            <img src="images/news-show.jpg">
        </p>
        <br/>
        <p>
            赵旭隆表示，院士专家工作站每项工作需合理分工，定好角色，各分工代表保持积极沟通和配合，相互协作，取长补短。专家拥有丰富的技术研究知识，但可能对市场需求把握不全。企业有资本了解市场需求，但亟需专家技术的专业指导。企业和院士专家工作站的院士及教授只有明确各自角色，做好分工，才能实现共赢。此外，在企业和院士专家工作站中间可以搭建一个沟通桥梁，避免消息闭塞、沟通不便……赵旭隆的发言得到在场的上海市科协、区科协领导和各院士专家工作站代表们的一致认同。“非常感谢上海市科协及区科协对企业建站的指导和资金的支持，我们会在现有的成绩上更加努力，加强合作，完成更多的技术攻关难题，充分发挥优秀院士专家工作站的带头推进作用”,对于珍岛集团院士专家工作站未来发展规划，赵旭隆信心十足。
        </p>
        <br/>
        <p>
            据悉，自2013年成立以来，珍岛集团院士专家工作站研发团队便与以中国科学院院士何积丰为首的院士专家团队共同展开深度合作，围绕企业发展中所面临的技术难题，运用云计算、大数据、人工智能等先进理念和技术联合攻关。截止目前，珍岛集团总计获得64项软件著作权和1项发明专利等优异技术成果，实现了高转化率和高产出的双丰收，有效提升了珍岛集团的自主创新能力和研发能力。在院士专家工作站的推动和创新团队的共同努力下，珍岛研发团队一路披荆斩棘，不断攻克技术难关，先后完成了珍岛T云、臻优精准广告平台等联合攻关转化成果，并多次获得政府及行业权威机构颁发的科技创新领域的荣誉资质，树立行业标杆地位。2016年10月17日，珍岛集团院士专家工作站正式被上海市科学技术协会评为“上海市优秀示范院士专家工作站”。
        </p>

        <ul class="list-page-news">
            <li>
                <p>
                    上一篇：<a href="">在云计算、大数据、人工智能全新理念和技术的推动下</a>
                </p>
            </li>
            <li>
                <p>
                    上一篇：<a href="">在云计算、大数据、人工智能全新理念和技术的推动下</a>
                </p>
            </li>
        </ul>

    </div>
    <div class="list-related-news clearfix">
        <div class="container">
            <div class="title">
                <p>相关新闻</p>
                <span>Related News</span>
            </div>
            <ul>
                <li>
                    <span>[2017-01-17]</span><a href="">T-Site 5.0 网站内容管理系统始终秉承"精益求精、安全易用"的产品研发理念</a>
                </li>
                <li>
                    <span>[2017-01-17]</span><a href="">可视化模版编辑等众多卓越功能体现了产品区别于其它系统的技术优势将产品与其它厂</a>
                </li>
                <li>
                    <span>[2017-01-17]</span><a href="">访问限制等多项强大功能；同时系统具有灵活的产品架构严密的安全性</a>
                </li>
                <li>
                    <span>[2017-01-17]</span><a href="">适合于各行各类的网站应用平台，是您身边必不可少的企业级智能建站系统</a>
                </li>
                <li>
                    <span>[2017-01-17]</span><a href="">商提供的CMS系统拉开差距同时产品采用HTML5架构注重用户体验，有助于提高工作人员的使用效率</a>
                </li>
            </ul>
        </div>
    </div>
@stop